[
  {
    "id": 1,
    "name": "Kendo",
    "level": 10,
    "say": "I think the quality of the classes is very good because I get to learn with professionals and professors from the University of Cambridge and they're very good at teaching. It's easy to understand as well. So I really enjoy my time within their classes."
  },
  {
    "id": 2,
    "name": "Idear",
    "level": 11,
    "say": "The thing I got from this camp and I find it very interesting is about public speaking. I am someone who hates public speaking very much but then this class, this lecture just changed everything... It's one of the best I've been. I've been to many camps before, but this is just literally the best"
  },
  {
    "id": 3,
    "name": "Angy",
    "level": 11,
    "say": "Before I came to this camp. I had no idea what entrepreneurship and business is. Now I have learned so much about the basics and even more. I even learned about startup pitch and what information you need to include in it, whic is super helpful. Also, all the teachers that have taught us are super qualified to teach business and entrepreneurship."
  },
  {
    "id": 4,
    "name": "Proud",
    "level": 10,
    "say": "I've learned so many things including teamwork skills and building up my confidence for public speaking and also learning to adapt with people I've never approached before. And I think it's a really good chance and opportunity for me to come and learn this. Also, I think it's such a privilege to be leaning with these professors, especially when it's not only one professor and I think it's really enjoyable and fun."
  },
  {
    "id": 5,
    "name": "Pleum",
    "level": 10,
    "say": "I think the lecturers were really well selected as they were really professionals at what they were teaching and I think that thy taught pretty efficiently for only a week of learning.... During this course, I learned how to professionally make a start up company and pitch it to a live audience."
  },
  {
    "id": 6,
    "name": "Aumi",
    "level": 10,
    "say": "I feel really honored to learn with these professional professors. Hearing their lectures and their lessons i very entertaining and they're so professional about it that I enjoy every second of it.... The thing that I learned the most in this camp well there are a lot of things, but the ost important one is entrepreneurship skills. In this camp I really leaned how that works and also the concept behind it and also how to make use of that in real life."
  },
  {
    "id": 7,
    "name": "Tul",
    "level": 10,
    "say": "What I've learned about this camp is the things you have to go through to make a very effective pitch. A pitch is something that you have to do to present your business idea to the investors. There are many steps to go through and there're many people you have to work with. So that's what I think I've learned the most."
  }
]
